nav.sports=\u0412\u0438\u0434\u044B \u0441\u043F\u043E\u0440\u0442\u0430
nav.about=\u041E \u043D\u0430\u0441
nav.signup=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
nav.login=\u0412\u043E\u0439\u0442\u0438
cont.description=\u041B\u0443\u0447\u0448\u0438\u0439 \u0431\u0443\u043A\u043C\u0435\u043A\u0435\u0440\u0441\u043A\u0438\u0439 \u043A\u043B\u0443\u0431 \u0432 \u0415\u0432\u0440\u043E\u043F\u0435
site.name=Pariroom
logout=\u0412\u044B\u0439\u0442\u0438
login.title=\u0422\u0420\u0415\u0411\u0423\u0415\u0422\u0421\u042F \u0410\u0412\u0422\u041E\u0420\u0418\u0417\u0410\u0426\u0418\u042F
login.nick=\u041B\u043E\u0433\u0438\u043D:
login.pass=\u041F\u0430\u0440\u043E\u043B\u044C:
login.btn=\u0412\u043E\u0439\u0442\u0438
login.clear=\u041E\u0447\u0438\u0441\u0442\u0438\u0442\u044C
sport.types=\u0412\u0438\u0434\u044B \u0441\u043F\u043E\u0440\u0442\u0430
about.description1=\u0411\u0443\u043A\u043C\u0435\u043A\u0435\u0440\u0441\u043A\u0430\u044F \u043A\u043E\u043D\u0442\u043E\u0440\u0430 \u043E\u043D\u043B\u0430\u0439\u043D \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u043A\u043B\u0438\u0435\u043D\u0442\u0443 \u0434\u043E\u0440\u043E\u0433\u0443 \u0432 \u0438\u0433\u0440\u043E\u0432\u043E\u0439 \u043C\u0438\u0440 \u0441\u0442\u0430\u0432\u043E\u043A, \u0437\u0430\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u044E\u0449\u0438\u043C\u0438 \u0441\u043F\u043E\u0440\u0442\u0438\u0432\u043D\u044B\u043C\u0438 \u0441\u043E\u0431\u044B\u0442\u0438\u044F\u043C\u0438. \u041D\u0430 \u0441\u0430\u0439\u0442\u0435 \u0431\u0443\u043A\u043C\u0435\u043A\u0435\u0440\u0441\u043A\u043E\u0439 \u043A\u043E\u043D\u0442\u043E\u0440\u044B Pariroom, \u0441\u0442\u0438\u0440\u0430\u044E\u0442\u0441\u044F \u0433\u0440\u0430\u043D\u0438 \u043C\u0435\u0436\u0434\u0443 \u043D\u043E\u0432\u0438\u0447\u043A\u043E\u043C \u0438 \u044D\u043A\u0441\u043F\u0435\u0440\u0442\u043E\u043C, \u0442\u0430\u043A \u043A\u0430\u043A \u043F\u0440\u043E\u0446\u0435\u0441\u0441 \u0441\u0442\u0430\u0432\u043A\u0438 \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0434\u0438\u0442 \u0432 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043A\u043B\u0438\u043A\u043E\u0432.
about.description2=\u0411\u0443\u043A\u043C\u0435\u043A\u0435\u0440\u0441\u043A\u0430\u044F \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u041F\u0430\u0440\u0438-\u041C\u0430\u0442\u0447 \u043E\u0431\u043B\u0430\u0434\u0430\u0435\u0442 \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u043E\u043C \u043F\u0440\u0435\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432. \u041D\u043E \u043D\u0435 \u0441\u0442\u043E\u0438\u0442 \u0437\u0430\u0431\u044B\u0432\u0430\u0442\u044C \u0438 \u043E \u0433\u043B\u0430\u0432\u043D\u043E\u0439 \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0449\u0435\u0439: \u0431\u0443\u043A\u043C\u0435\u043A\u0435\u0440 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442 \u0437\u0430\u043C\u0430\u043D\u0447\u0438\u0432\u044B\u0435 \u043A\u043E\u044D\u0444\u0444\u0438\u0446\u0438\u0435\u043D\u0442\u044B.
feedback=\u041E\u0431\u0440\u0430\u0442\u043D\u0430\u044F \u0441\u0432\u044F\u0437\u044C!
location=\u041D\u0430\u0448\u0435 \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435
location.descr=\u0433.\u041C\u0438\u043D\u0441\u043A
site.language=\u0420\u0443\u0441
no.money=\u041D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0441\u0440\u0435\u0434\u0441\u0442\u0432!
match.start=\u041D\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0441\u0442\u0430\u0432\u043A\u0443! \u041C\u0430\u0442\u0447 \u0443\u0436\u0435 \u043D\u0430\u0447\u0430\u043B\u0441\u044F \u043B\u0438\u0431\u043E \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043B\u0441\u044F!
bet.failed=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043E\u0442\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u0442\u0430\u0432\u043A\u0443, \u043C\u0430\u0442\u0447 \u0443\u0436\u0435 \u043D\u0430\u0447\u0430\u0447\u043B\u0441\u044F!
bad.password=\u041D\u0435\u043A\u043E\u0440\u0435\u043A\u0442\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C! \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u043E\u0439.
pass.confirmed=\u041D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D!
pass.incorrect=\u041D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0435\u043A\u043A\u043E\u0440\u0435\u043A\u0442\u043D\u044B\u0439!
add.success=\u041C\u0430\u0442\u0447 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D!
add.fail=\u041C\u0430\u0442\u0447 \u043D\u0435 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D!
regpass.nomatch=\u041F\u0430\u0440\u043E\u043B\u0438 \u043D\u0435 \u0441\u043E\u0432\u043F\u0430\u0434\u0430\u044E\u0442!
mess.title=\u0424\u043E\u0440\u043C\u0430 \u043E\u0431\u0440\u0430\u0442\u043D\u043E\u0439 \u0441\u0432\u044F\u0437\u0438
mess.title2=\u041E\u043F\u0438\u0448\u0438\u0442\u0435 \u0432\u0430\u0448\u0443 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u043C\u0443!


reg.login=\u041B\u043E\u0433\u0438\u043D
reg.lname=\u0424\u0430\u043C\u0438\u043B\u0438\u044F
reg.fname=\u0418\u043C\u044F
reg.birthday=\u0414\u0430\u0442\u0430 \u0440\u043E\u0436\u0434\u0435\u043D\u0438\u044F
reg.dtype=\u0422\u0438\u043F \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430
reg.dnumb=\u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0439 \u043D\u043E\u043C\u0435\u0440
reg.pass=\u041F\u0430\u0440\u043E\u043B\u044C
reg.confirm=\u041F\u0440\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u043F\u0430\u0440\u043E\u043B\u044C
reg.phone=\u041D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430
reg.back=\u041D\u0430\u0437\u0430\u0434
reg.labelage=\u041C\u043D\u0435 \u0431\u043E\u043B\u044C\u0448\u0435 18 \u043B\u0435\u0442 \u0438 \u044F \u0441\u043E\u0433\u043B\u0430\u0441\u0435\u043D \u0441 \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438 \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0438\u0433\u0440, \u043E\u043F\u0443\u0431\u043B\u0438\u043A\u043E\u0432\u0430\u043D\u043D\u044B\u043C\u0438 \u043D\u0430 \u044D\u0442\u043E\u043C \u0441\u0430\u0439\u0442\u0435
reg.year=\u0413\u043E\u0434
reg.day=\u0414\u0435\u043D\u044C
reg.month=\u041C\u0435\u0441\u044F\u0446
reg.register=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
reg.data=\u0414\u0430\u043D\u043D\u044B\u0435, \u0432\u0432\u0435\u0434\u0435\u043D \u043D\u044B\u0435 \u043F\u0440\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438, \u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u043F\u0430\u0440\u043E\u043B\u044F, \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u044B \u0432 \u0434\u0430\u043B\u044C\u043D\u0435\u0439\u0448\u0435\u043C.
reg.title=\u041F\u0415\u0420\u0421\u041E\u041D\u0410\u041B\u042C\u041D\u042B\u0415 \u0414\u0410\u041D\u041D\u042B\u0415
reg.name=\u0420\u0415\u0413\u0418\u0421\u0422\u0420\u0410\u0426\u0418\u042F
reg.m1=\u042F\u043D\u0432\u0430\u0440\u044C
reg.m2=\u0424\u0435\u0432\u0440\u0430\u043B\u044C
reg.m3=\u041C\u0430\u0440\u0442
reg.m4=\u0410\u043F\u0440\u0435\u043B\u044C
reg.m5=\u041C\u0430\u0439
reg.m6=\u0418\u044E\u043D\u044C
reg.m7=\u0418\u044E\u043B\u044C
reg.m8=\u0410\u0432\u0433\u0443\u0441\u0442
reg.m9=\u0421\u0435\u043D\u0442\u044F\u0431\u0440\u044C
reg.m10=\u041E\u043A\u0442\u044F\u0431\u0440\u044C
reg.m11=\u041D\u043E\u044F\u0431\u0440\u044C
reg.m12=\u0414\u0435\u043A\u0430\u0431\u0440\u044C
reg.mail=\u042D\u043B.\u043F\u043E\u0447\u0442\u0430
login.bloq=\u0415\u0441\u043B\u0438 \u0443 \u0412\u0430\u0441 \u043D\u0435\u0442 \u043D\u043E\u043C\u0435\u0440\u0430 \u0438\u0433\u0440\u043E\u0432\u043E\u0433\u043E \u0441\u0447\u0435\u0442\u0430, \u043F\u0440\u043E\u0439\u0434\u0438\u0442\u0435, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0443 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438.
login.go=\u043F\u0435\u0440\u0435\u0439\u0442\u0438



event.id
event.date
event.sport
event.cybersport

menu.main
menu.home

menu.red
menu.feedback
menu.sports
menu.cybersport
menu.arrange
menu.update

menu.deposit
menu.drawback
menu.ballance
menu.settings

menu.results
menu.bets


sport.basketball=\u0411\u0430\u0441\u043A\u0435\u0442\u0431\u043E\u043B
sport.football=\u0424\u0443\u0442\u0431\u043E\u043B
sport.volley=\u0412\u043E\u043B\u0435\u0439\u0431\u043E\u043B
sport.hockey=\u0425\u043E\u043A\u043A\u0435\u0439
sport.tennis=\u0422\u0435\u043D\u043D\u0438\u0441

cybersport.dota
cybersport.cs
cybersport.wot

make.bet=\u0421\u0434\u0435\u043B\u0430\u0442\u044C \u0441\u0442\u0430\u0432\u043A\u0443


sport.footdes=\u041A\u043E\u043C\u0430\u043D\u0434\u043D\u044B\u0439 \u0432\u0438\u0434 \u0441\u043F\u043E\u0440\u0442\u0430, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u0446\u0435\u043B\u044C\u044E \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0437\u0430\u0431\u0438\u0442\u044C \u043C\u044F\u0447 \u0432 \u0432\u043E\u0440\u043E\u0442\u0430 \u0441\u043E\u043F\u0435\u0440\u043D\u0438\u043A\u0430 \u043D\u043E\u0433\u0430\u043C\u0438 \u0438\u043B\u0438 \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u0447\u0430\u0441\u0442\u044F\u043C\u0438 \u0442\u0435\u043B\u0430 \u0431\u043E\u043B\u044C\u0448\u0435\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0440\u0430\u0437, \u0447\u0435\u043C \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u0441\u043E\u043F\u0435\u0440\u043D\u0438\u043A\u0430. \u0412 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0441\u0430\u043C\u044B\u0439 \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u044B\u0439 \u0438 \u043C\u0430\u0441\u0441\u043E\u0432\u044B\u0439 \u0432\u0438\u0434 \u0441\u043F\u043E\u0440\u0442\u0430 \u0432 \u043C\u0438\u0440\u0435.
sport.basketdes=\u0421\u043F\u043E\u0440\u0442\u0438\u0432\u043D\u0430\u044F \u043A\u043E\u043C\u0430\u043D\u0434\u043D\u0430\u044F \u0438\u0433\u0440\u0430 \u0441 \u043C\u044F\u0447\u043E\u043C, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043C\u044F\u0447 \u0437\u0430\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u044E\u0442 \u0440\u0443\u043A\u0430\u043C\u0438 \u0432 \u043A\u043E\u0440\u0437\u0438\u043D\u0443 \u0441\u043E\u043F\u0435\u0440\u043D\u0438\u043A\u0430. \u0412 \u0431\u0430\u0441\u043A\u0435\u0442\u0431\u043E\u043B \u0438\u0433\u0440\u0430\u044E\u0442 \u0434\u0432\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u044B, \u043A\u0430\u0436\u0434\u0430\u044F \u0438\u0437 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 \u043F\u044F\u0442\u0438 \u043F\u043E\u043B\u0435\u0432\u044B\u0445 \u0438\u0433\u0440\u043E\u043A\u043E\u0432.
sport.tennisdes=\u0412\u0438\u0434 \u0441\u043F\u043E\u0440\u0442\u0430, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u0441\u043E\u043F\u0435\u0440\u043D\u0438\u0447\u0430\u044E\u0442 \u043B\u0438\u0431\u043E \u0434\u0432\u0430 \u0438\u0433\u0440\u043E\u043A\u0430, \u043B\u0438\u0431\u043E \u0434\u0432\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u044B, \u0441\u043E\u0441\u0442\u043E\u044F\u0449\u0438\u0435 \u0438\u0437 \u0434\u0432\u0443\u0445 \u0438\u0433\u0440\u043E\u043A\u043E\u0432.
sport.hockeydes=\u0412\u0438\u0434 \u0441\u043F\u043E\u0440\u0442\u0430, \u0441\u0435\u043C\u0435\u0439\u0441\u0442\u0432\u043E \u0438\u0433\u0440 \u043D\u0430 \u043B\u0435\u0434\u043E\u0432\u043E\u0439, \u0442\u0430\u0440\u0442\u0430\u043D\u043E\u0432\u043E\u0439, \u043F\u043B\u0430\u0441\u0442\u0438\u043A\u043E\u0432\u043E\u0439, \u0434\u0435\u0440\u0435\u0432\u044F\u043D\u043D\u043E\u0439 \u0438\u043B\u0438 \u0442\u0440\u0430\u0432\u044F\u043D\u043E\u0439 \u043F\u043B\u043E\u0449\u0430\u0434\u043A\u0435, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u0434\u0432\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0441\u0442\u0430\u0440\u0430\u044E\u0442\u0441\u044F \u043F\u043E\u0440\u0430\u0437\u0438\u0442\u044C \u0446\u0435\u043B\u044C \u2014 \u0432\u043E\u0440\u043E\u0442\u0430 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u0438\u043A\u0430, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u043A\u043B\u044E\u0448\u043A\u0438. 
sport.volleydes=\u0412\u0438\u0434 \u0441\u043F\u043E\u0440\u0442\u0430, \u043A\u043E\u043C\u0430\u043D\u0434\u043D\u0430\u044F \u0441\u043F\u043E\u0440\u0442\u0438\u0432\u043D\u0430\u044F \u0438\u0433\u0440\u0430, \u0432 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0435 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0434\u0432\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0441\u043E\u0440\u0435\u0432\u043D\u0443\u044E\u0442\u0441\u044F \u043D\u0430 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u043B\u043E\u0449\u0430\u0434\u043A\u0435, \u0440\u0430\u0437\u0434\u0435\u043B\u0451\u043D\u043D\u043E\u0439 \u0441\u0435\u0442\u043A\u043E\u0439, \u0441\u0442\u0440\u0435\u043C\u044F\u0441\u044C \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u043C\u044F\u0447 \u043D\u0430 \u0441\u0442\u043E\u0440\u043E\u043D\u0443 \u0441\u043E\u043F\u0435\u0440\u043D\u0438\u043A\u0430 \u0442\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C, \u0447\u0442\u043E\u0431\u044B \u043E\u043D \u043F\u0440\u0438\u0437\u0435\u043C\u043B\u0438\u043B\u0441\u044F \u043D\u0430 \u043F\u043B\u043E\u0449\u0430\u0434\u043A\u0435 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u0438\u043A\u0430 (\u0434\u043E\u0431\u0438\u0442\u044C \u0434\u043E \u043F\u043E\u043B\u0430), \u043B\u0438\u0431\u043E \u0447\u0442\u043E\u0431\u044B \u0438\u0433\u0440\u043E\u043A \u0437\u0430\u0449\u0438\u0449\u0430\u044E\u0449\u0435\u0439\u0441\u044F \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0434\u043E\u043F\u0443\u0441\u0442\u0438\u043B \u043E\u0448\u0438\u0431\u043A\u0443.
m.cybersportdes=\u0412\u0438\u0434 \u0441\u043E\u0440\u0435\u0432\u043D\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0438 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0438 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0438 \u043A \u0441\u043E\u0440\u0435\u0432\u043D\u043E\u0432\u0430\u043D\u0438\u044F\u043C \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0435 \u0432\u0438\u0434\u0435\u043E\u0438\u0433\u0440, \u0433\u0434\u0435 \u0438\u0433\u0440\u0430 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0441\u0440\u0435\u0434\u0443 \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u043E\u0431\u044A\u0435\u043A\u0442\u043E\u0432 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F, \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u044F \u0440\u0430\u0432\u043D\u044B\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0441\u043E\u0441\u0442\u044F\u0437\u0430\u043D\u0438\u0439 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430 \u0441 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u043E\u043C \u0438\u043B\u0438 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0441 \u043A\u043E\u043C\u0430\u043D\u0434\u043E\u0439.

cybersport=\u041A\u0438\u0431\u0435\u0440\u0441\u043F\u043E\u0440\u0442
create.date=\u0414\u0430\u0442\u0430 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F

reg.bad=\u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u043D\u043E\u0432\u0430!
login.fail=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043B\u0438\u0431\u043E \u043B\u043E\u0433\u0438\u043D!

cl.home=\u0413\u043B\u0430\u0432\u043D\u0430\u044F
cl.bets=\u0421\u0442\u0430\u0432\u043A\u0438
cl.ballance=\u0411\u0430\u043B\u0430\u043D\u0441
cl.sports=\u0421\u043F\u043E\u0440\u0442
cl.cybersport=\u041A\u0438\u0431\u0435\u0440\u0441\u043F\u043E\u0440\u0442
cl.settings=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
cl.draw=\u0412\u044B\u0432\u0435\u0441\u0442\u0438
cl.deposit=\u041F\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u044C
cl.feedback=\u0421\u0432\u044F\u0437\u044C
cl.editcof=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C


ad.matches=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u043C\u0430\u0442\u0447\u0430
ad.redact=\u0420\u0435\u0434\u0430\u043A\u0442\u043E\u0440 \u043C\u0430\u0442\u0447\u0430
ad.invoice=\u0421\u0447\u0435\u0442\u0430
ad.allres=\u0420\u0443\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B
ad.addmatch=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043C\u0430\u0442\u0447


pers.inf=\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u0430\u044F \u0438\u0444\u043D\u043E\u0440\u043C\u0430\u0446\u0438\u044F
y.invoice=\u0412\u0430\u0448 \u0441\u0447\u0435\u0442

cl.total=\u041E\u0431\u0449\u0435\u0435
pay.info=\u041F\u043B\u0430\u0442\u0435\u0436\u043D\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F

tr.info=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0442\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u0439

bl.type=\u0422\u0438\u043F
bl.date=\u0414\u0430\u0442\u0430
bl.time=\u0412\u0440\u0435\u043C\u044F
bl.system=\u0421\u0438\u0441\u0442\u0435\u043C\u0430




sp.noact=\u041D\u0435\u0442 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0435\u0439

ch.pass	= \u041F\u0410\u0420\u041E\u041B\u042C
pass.newpass=\u041D\u041E\u0412\u042B\u0419 \u041F\u0410\u0420\u041E\u041B\u042C
pass.pass=\u041F\u0410\u0420\u041E\u041B\u042C
pass.conf=\u041F\u041E\u0414\u0422\u0412 \u041F\u0410\u0420\u041E\u041B\u042C

dep.yball=\u0412\u0430\u0448 \u0431\u0430\u043B\u0430\u043D\u0441 \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442
inv.oper=\u041E\u043F\u0435\u0440\u0430\u0446\u0438\u0438 \u0441\u043E \u0441\u0447\u0435\u0442\u043E\u043C
cl.creatdat=\u0414\u0430\u0442\u0430 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F
bl.amount=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E

bl.info=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
bl.success=\u0423\u0441\u043F\u0435\u0448\u043D\u043E!
bl.status=\u0421\u0442\u0430\u0442\u0443\u0441
bl.descr=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
bl.match=\u041C\u0430\u0442\u0447
bl.coef=\u041A\u043E\u044D\u0444\u0444\u0438\u0446\u0438\u0435\u043D\u0442
bl.bet=\u0421\u0442\u0430\u0432\u043A\u0430
bl.expected=\u0412 \u043E\u0436\u0438\u0434\u0430\u043D\u0438\u0438

bl.event=\u0421\u043E\u0431\u044B\u0442\u0438\u0435
bl.coefficient=\u041A\u043E\u0435\u0444\u0444\u0438\u0446\u0438\u0435\u043D\u0442
bl.fail=\u041E\u0448\u0438\u0431\u043A\u0430!
bets.list=\u041B\u0438\u0441\u0442 \u0441\u0442\u0430\u0432\u043E\u043A
events=\u0421\u043E\u0431\u044B\u0442\u0438\u044F



sel.typeof=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0442\u0438\u043F \u0441\u043F\u043E\u0440\u0442\u0430

sp.info=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F

sp.comp=\u0423\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0438

edit.ev=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441\u043E\u0431\u044B\u0442\u0438\u0435
ev.desc=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 

ev.fcom=\u041F\u0435\u0440\u0432\u044B\u0439 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A

ev.seccomp=\u0412\u0442\u043E\u0440\u043E\u0439 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A

inv.st=\u0421\u0442\u0430\u0442\u0443\u0441 \u0441\u0447\u0435\u0442\u0430

put.result=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u043C\u0430\u0442\u0447\u0430

first.comp=\u041F\u0435\u0440\u0432\u044B\u0439 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A
second.comp=\u0412\u0442\u043E\u0440\u043E\u0439 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A
sp.event=\u0421\u041F\u041E\u0420\u0422\u0418\u0412\u041D\u041E\u0415 \u0421\u041E\u0411\u042B\u0422\u0418\u0415

sp.cybevent=\u0421\u041E\u0411\u042B\u0422\u0418\u0415 \u041A\u0418\u0411\u0415\u0420\u0421\u041F\u041E\u0420\u0422\u0410